home.cn=\u4e2d\u6587
home.welcome=\u4f60\u597d
home.register=\u6211\u60f3\u8bd5\u8bd5
home.needcontact=\u9700\u8981\u5e2e\u52a9? \u8054\u7cfb\u6211\u4eec:
home.whyshuoldIneedtosignup=\u4e3a\u5565\u6211\u8981\u6ce8\u518c
aboutus.title=\u534e\u670d\u7f51\u7b80\u4ecb
aboutus.brief=\u534e\u670d\u7f51\uff08www.huafu.com.au)\uff0c\u662f\u4e00\u5bb6\u6b63\u5728\u5d1b\u8d77\uff0c\u5c06\u6210\u4e3a\u6fb3\u6d32\u6700\u5177\u6709\u5f71\u54cd\u529b\u548c\u6d3b\u529b\u7684\u4e2d\u6587\u4fe1\u606f\u7f51\u7ad9\u4e4b\u4e00\uff0c\u4ee5\u6ee1\u8db3\u7528\u6237\u9700\u6c42\u4e3a\u5bfc\u5411\u7684\u4fe1\u606f\u4ea4\u4e92\u5e73\u53f0\u3002
aboutus.individual=\u534e\u670d\u7f51\u5411\u4e2a\u4eba\u7528\u6237\u63d0\u4f9b\u51c6\u786e\u3001\u6709\u6548\u7684\u751f\u6d3b\u4fe1\u606f\u670d\u52a1\u3002\u53ef\u4ee5\u8ba9\u7528\u6237\u8fdb\u884c\u53ca\u65f6\u6709\u6548\u7684\u4fe1\u606f\u641c\u7d22\u53ca\u670d\u52a1\u9700\u6c42\u7684\u53d1\u5e03\uff0c\u4f7f\u7528\u6237\u4eab\u53d7\u5230\u9ad8\u8d28\u91cf\u7684\u4fe1\u606f\u670d\u52a1\u3002\u540c\u65f6\uff0c\u4f34\u968f\u7740\u5e02\u573a\u548c\u516c\u53f8\u7684\u9ad8\u901f\u6210\u957f\uff0c\u8fd8\u5c06\u4e0d\u65ad\u5b8c\u5584\u4fe1\u606f\u7684\u8fd0\u8425\u76d1\u7ba1\u673a\u5236\uff0c\u4ee5\u786e\u4fdd\u4fe1\u606f\u7684\u771f\u5b9e\u6027\u548c\u6709\u6548\u6027\uff0c\u914d\u5408\u66f4\u52a0\u667a\u80fd\u5316\u7684\u4fe1\u606f\u68c0\u7d22\u670d\u52a1\uff0c\u4ece\u800c\u771f\u6b63\u6210\u4e3a\u6fb3\u6d32\u534e\u4eba\u5728\u6d77\u5916\u7684\u4e0d\u53ef\u6216\u7f3a\u7684\u751f\u6d3b\u52a9\u624b\u3002
aboutus.merchants=\u534e\u670d\u7f51\u5411\u5546\u5bb6\u7528\u6237\u63d0\u4f9b\u6700\u51c6\u786e\u7684\u76ee\u6807\u6d88\u8d39\u7528\u6237\u7fa4\u4f53\uff0c\u6700\u76f4\u63a5\u7684\u4ea7\u54c1\u4e0e\u670d\u52a1\u5c55\u793a\u5e73\u53f0\uff0c\u6700\u6709\u6548\u7684\u5e02\u573a\u8425\u9500\u6548\u679c\uff0c\u6700\u8d34\u5fc3\u7684\u5ba2\u6237\u5173\u7cfb\u7ba1\u7406\u7b49\u670d\u52a1\u3002\u53ef\u4ee5\u8ba9\u5546\u5bb6\u7528\u6237\u66f4\u52a0\u65b9\u4fbf\u5bfb\u627e\u6f5c\u5728\u7528\u6237\uff0c\u62a5\u4ef7\uff0c\u4ea4\u6613\uff0c\u552e\u540e\u670d\u52a1\uff0c\u516c\u53f8\u8d22\u52a1\u7ba1\u7406\u7b49\u4e00\u6761\u9f99\u670d\u52a1\u3002\u540c\u65f6\uff0c\u4f34\u968f\u7740\u5e02\u573a\u548c\u516c\u53f8\u7684\u9ad8\u901f\u6210\u957f\uff0c\u6211\u4eec\u4f1a\u81f4\u529b\u4e8e\u63d0\u9ad8\u5546\u5bb6\u7528\u6237\u7684\u77e5\u540d\u5ea6\uff0c\u53ef\u4fe1\u5ea6\uff0c\u548c\u987e\u5ba2\u7684\u4e92\u52a8\u6027\u3002
aboutus.skills=\u516c\u53f8\u4f18\u52bf
aboutus.skills.satisfaction=\u4e2a\u4eba\u7528\u6237\u4f7f\u7528\u6ee1\u610f\u5ea6
aboutus.skills.ratingsystem=\u5546\u5bb6\u670d\u52a1\u8bc4\u5206\u7cfb\u7edf
aboutus.skills.future=\u5546\u5bb6\u5e73\u53f0\u672a\u6765\u53d1\u5c55\u524d\u666f
aboutus.skills.technologies=\u516c\u53f8\u6280\u672f\u548c\u8d44\u8baf\u670d\u52a1\u80fd\u529b
aboutus.missions=\u516c\u53f8\u76ee\u6807
aboutus.mission1=\u534e\u670d\u7f51\u5c06\u5efa\u8bbe\u6210\u6fb3\u6d32\u6700\u4e13\u4e1a\u7684\u5206\u7c7b\u4fe1\u606f\u548c\u62a5\u4ef7\u670d\u52a1\u7f51\u7ad9\uff0c\u4e3a\u5927\u4f17\u63d0\u4f9b\u4e00\u4e2a\u9ad8\u6548\u3001\u7b80\u5355\u3001\u7ecf\u6d4e\u800c\u53c8\u771f\u5b9e\u7684\u4e92\u8054\u7f51\u4fe1\u606f\u670d\u52a1\u5e73\u53f0\u3002
aboutus.mission2=\u6211\u4eec\u7684\u76ee\u6807\u5c31\u662f\u6210\u4e3a\u6fb3\u6d32\u6d77\u5916\u534e\u4eba\u4fe1\u606f\u5e73\u53f0\uff0c\u6210\u4e3a\u60a8\u751f\u6d3b\u4e2d\u4e0d\u53ef\u6216\u7f3a\u7684\u4e00\u90e8\u5206\uff01

faq.title=\u5e38\u89c1\u95ee\u9898\u5e2e\u52a9
faq.individual= \u4e2a\u4eba\u4f7f\u7528
faq.individual.procedures=\u514d\u8d39\u62a5\u4ef7\u6d41\u7a0b
faq.procedures.detail=1.\u514d\u8d39\u53d1\u5e03\u670d\u52a1\u8bf7\u6c42  <br/>2.\u5546\u5bb6\u7ed9\u4f60\u514d\u8d39\u62a5\u4ef7 <br/>3.\u9009\u62e9\u9002\u5408\u4f60\u7684\u5546\u5bb6
faq.individual.quote=\u5982\u4f55\u514d\u8d39\u53d1\u5e03\u670d\u52a1\u8bf7\u6c42
faq.quote.procedure=1.\u8bf7\u767b\u9646\u534e\u670d\u7f51<br/>2.\u5728\u4e3b\u83dc\u5355\u70b9\u51fb<a href="/quote/c">\u514d\u8d39\u53d1\u5e03\u4fe1\u606f</a><br/>3.\u586b\u5199\u57fa\u672c\u4fe1\u606f(\u670d\u52a1\u5206\u7c7b,\u670d\u52a1\u65f6\u95f4,\u670d\u52a1\u5730\u70b9,\u670d\u52a1\u63cf\u8ff0,\u90ae\u7bb1\u5730\u5740,\u79f0\u547c)<br/>4.\u70b9\u51fb\u53d1\u5e03 <br/>5.\u5546\u5bb6\u6536\u5230\u4f60\u670d\u52a1\u540e\u6839\u636e\u4f60\u8054\u7edc\u65b9\u5f0f\u7ed9\u4f60\u62a5\u4ef7
faq.individual.registration=\u53d1\u5e03\u670d\u52a1\u8bf7\u6c42\uff0c\u7535\u8bdd\u6216\u8005\u90ae\u7bb1\u662f\u5fc5\u987b\u7684\u5417\uff1f
faq.registration.required=\u5bf9\u7684\uff0c\u5546\u5bb6\u9700\u8981\u8fd9\u4e9b\u4fe1\u606f\u53bb\u8ddf\u4f60\u8054\u7edc\uff0c\u6bd4\u5982\u62a5\u4ef7\u4e4b\u7c7b\u3002
faq.individual.quotedisplay=\u53d1\u5e03\u7684\u670d\u52a1\u8bf7\u6c42\u4f1a\u663e\u793a\u6211\u5730\u5740\uff0c\u548c\u7535\u8bdd\u53f7\u5417\uff1f
faq.quotedisplay.detail=\u4e0d\u4f1a\uff01\u4e3a\u4e86\u4fdd\u62a4\u4f60\u7684\u9690\u79c1\uff0c\u4f60\u7684\u7535\u8bdd\u53f7\u7801\uff0c\u5730\u5740\u7b49\u90fd\u4e0d\u4f1a\u663e\u793a\u5728\u7f51\u7ad9\u3002\u7f51\u7ad9\u53ea\u663e\u793a\u4f60\u7684\u670d\u52a1\u8bf7\u6c42\u5185\u5bb9,\u548c\u5730\u533a\u3002
faq.individual.quotemodify=\u53d1\u5e03\u7684\u670d\u52a1\u8bf7\u6c42\u8fd8\u53ef\u4ee5\u4fee\u6539\u5417\uff1f
faq.quotemodify.answer=\u4e0d\u53ef\u4ee5\uff0c\u53d1\u5e03\u7684\u670d\u52a1\u8bf7\u6c42\u7acb\u523b\u4f1a\u53d1\u5230\u5546\u5bb6\uff0c\u5546\u5bb6\u4f1a\u6839\u636e\u670d\u52a1\u8bf7\u6c42\u62a5\u4ef7\u3002\u5982\u679c\u4f60\u60f3\u4fee\u6539\uff0c\u4f60\u9700\u8981\u76f4\u63a5\u8ddf\u5546\u5bb6\u5546\u91cf

faq.merchants=\u516c\u53f8\u4f7f\u7528
faq.merchants.listing=\u5982\u4f55\u514d\u8d39\u767b\u8bb0\u516c\u53f8\u5e97\u94fa
faq.listing.procedure=1.\u8bf7\u767b\u9646\u534e\u670d\u7f51<br/> 2.\u5728\u4e3b\u83dc\u5355\u70b9\u51fb<a href="/merchant/create">\u514d\u8d39\u767b\u8bb0\u516c\u53f8\u5e97\u94fa</a><br/> 3.\u586b\u5199\u516c\u53f8\u4fe1\u606f(\u516c\u53f8\u540d\u5b57\uff0c\u90ae\u7bb1\u5730\u5740\uff0c\u670d\u52a1\u7c7b\u578b\uff0c\u516c\u53f8\u63cf\u8ff0\uff0c\u5730\u5740\uff0c\u8054\u7edc\u7535\u8bdd<br/> 4.\u4e0a\u4f20\u516c\u53f8LOGO,\u56fe\u7247(\u5f3a\u70c8\u5efa\u8bae\uff09
faq.merchants.why=\u5728\u534e\u670d\u7f51\u767b\u8bb0\u516c\u53f8\u7684\u4f18\u52bf
faq.why.detail=1.\u5927\u91cf\u5ba2\u6237\u901a\u8fc7\u534e\u670d\u7f51\u627e\u5546\u5bb6<br/>2.\u534e\u670d\u7f51\u62e5\u6709\u6700\u5168\u9762\u7684\u5546\u5bb6\u7fa4\u4f53<br/>3.\u534e\u670d\u7f51\u63d0\u5347\u8d35\u516c\u53f8\u7684\u4fe1\u8a89\u548c\u77e5\u540d\u5ea6<br/>4.\u534e\u670d\u7f51\u589e\u5f3a\u8d35\u516c\u53f8\u548c\u7528\u6237\u7684\u4e92\u52a8\u6027
faq.merchants.ad=\u5982\u4f55\u767b\u5e7f\u544a
faq.ad.detail=\u8bf7\u8054\u7edc\u6211\u4eec\u5e7f\u544a\u90e8
faq.merchants.feedback=\u5982\u4f55\u63d0\u5347\u987e\u5ba2\u4fe1\u606f\u53cd\u9988
faq.feedback.detail=\u4fe1\u606f\u53cd\u9988\u662f\u5ba2\u6237\u7ed9\u4f60\u670d\u52a1\u7684\u8bc4\u4ef7\uff0c\u5982\u679c\u4f60\u8ba4\u4e3a\u8bc4\u4ef7\u4e0d\u5408\u7406\uff0c\u8bf7\u8ddf\u6211\u4eec\u8054\u7edc
faq.merchants.rating=\u5982\u4f55\u63d0\u9ad8\u661f\u5f62\u6392\u540d
faq.rating.detail= \u9ed8\u8ba4\u661f\u5f62\u6392\u540d\u662f\uff13\u661f\uff0c\u8d8a\u591a\u534e\u670d\u7f51\u7528\u6237\u63a5\u53d7\u4f60\u7684\u62a5\u4ef7\uff0c\u8d8a\u591a\u6210\u4ea4\u91cf\uff0c\u661f\u5f62\u6392\u540d\u5c31\u8d8a\u9ad8\u3002

faq.hottopics=\u70ed\u95e8\u8bdd\u9898
faq.ht.whyquotes=\u4e3a\u4ec0\u4e48\u9009\u62e9\u514d\u8d39\u53d1\u5e03\u670d\u52a1\u8bf7\u6c42
faq.ht.whyquotes.detail= \u8ba9\u5546\u5bb6\u4e3b\u52a8\u8054\u7edc\u4f60\u548c\u7ed9\u4f60\u62a5\u4ef7\uff0c\u4f60\u53ef\u4ee5\u4ece\u4e2d\u6311\u9009\u6027\u4ef7\u6bd4\u6bd4\u8f83\u597d\u7684\u5546\u5bb6\u3002\u7136\u540e\u63d0\u4f9b\u81ea\u5df1\u8054\u7edc\u65b9\u5f0f\u7ed9\u5546\u5bb6\u3002\u901a\u8fc7\u6b64\u65b9\u5f0f\uff0c\u53ef\u4ee5\u907f\u514d\u9ad8\u4e8e\u5e02\u573a\u4ef7\u6210\u4ea4\uff0c\u4ece\u800c\u4fdd\u62a4\u81ea\u5df1\u7684\u6b63\u5f53\u6743\u76ca
faq.ht.howsearch=\u5982\u4f55\u641c\u7d22\u5546\u5bb6
faq.ht.howsearch.detail=1.\u8bf7\u9009\u62e9\u670d\u52a1\u79cd\u7c7b 2.\u8bf7\u8f93\u5165\u82f1\u6587Suburn \u6211\u4eec\u4f1a\u6839\u636e\u4e00\u5b9a\u6392\u5e8f\u800c\u8fd4\u56de\u5546\u5bb6
faq.ht.howchoose=\u5982\u4f55\u6311\u9009\u5546\u5bb6
faq.ht.howchoose.detail=\u5728\u5982\u6b64\u6d77\u91cf\u7684\u5546\u5bb6\u4e2d\uff0c\u6211\u4eec\u5efa\u8bae\u7528\u6237\u5c3d\u53ef\u80fd\u9009\u62e9\u4fe1\u8a89\u6392\u540d\u6bd4\u8f83\u9ad8\u7684\uff0c\u4ea4\u6613\u91cf\u6bd4\u8f83\u5927\u7684\uff0c\u6216\u8005\u662f\u5df2\u7ecf\u8ba4\u8bc1\u7684\u5546\u5bb6\u3002
faq.ht.badfeedback=\u5ba2\u6237\u7ed9\u6211\u5dee\u8bc4\u600e\u4e48\u529e
faq.ht.badfeedback.detail=\u5982\u679c\u4f60\u8ba4\u4e3a\u7528\u6237\u7ed9\u5dee\u8bc4\u662f\u4e0d\u5408\u7406\uff0c\u8bf7\u53d1\u90ae\u4ef6\u8ddf\u6211\u4eec\u8054\u7edc\uff0c\u9610\u8ff0\u4f60\u7684\u7406\u7531\u3002
faq.ht.rating=\u5982\u4f55\u63d0\u5347\u516c\u53f8\u661f\u5f62\u6392\u540d
faq.ht.rating.detail=\u9ed8\u8ba4\u661f\u5f62\u6392\u540d\u662f\uff13\u661f\uff0c\u8d8a\u591a\u534e\u670d\u7f51\u7528\u6237\u63a5\u53d7\u4f60\u7684\u62a5\u4ef7\uff0c\u8d8a\u591a\u6210\u4ea4\u91cf\uff0c\u661f\u5f62\u6392\u540d\u5c31\u8d8a\u9ad8

faq.termsofuse.privacy=\u7528\u6237\u9690\u79c1\u548c\u5e10\u53f7\u7ba1\u7406
faq.termsofuse.privacy.detail=\u7528\u6237\u4e0d\u5e94\u5c06\u5176\u5e10\u53f7\u3001\u5bc6\u7801\u8f6c\u8ba9\u6216\u51fa\u501f\u4e88\u4ed6\u4eba\u4f7f\u7528.\u5982\u7528\u6237\u53d1\u73b0\u5176\u5e10\u53f7\u906d\u4ed6\u4eba\u975e\u6cd5\u4f7f\u7528\uff0c\u5e94\u7acb\u5373\u901a\u77e5\u534e\u670d\u7f51\u3002\u56e0\u9ed1\u5ba2\u884c\u4e3a\u6216\u7528\u6237\u7684\u4fdd\u7ba1\u758f\u5ffd\u5bfc\u81f4\u5e10\u53f7\u3001\u5bc6\u7801\u906d\u4ed6\u4eba\u975e\u6cd5\u4f7f\u7528\uff0c\u534e\u670d\u7f51\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002<br/>\u7528\u6237\u540c\u610f\u63a5\u53d7\u534e\u670d\u7f51\u901a\u8fc7\u7535\u5b50\u90ae\u4ef6\u6216\u5176\u4ed6\u65b9\u5f0f\u5411\u7528\u6237\u53d1\u9001\u5546\u54c1\u4fc3\u9500\u6216\u5176\u4ed6\u76f8\u5173\u5546\u4e1a\u4fe1\u606f\u3002
faq.termsofuse.conducts=\u4f7f\u7528\u89c4\u5219
faq.termsofuse.conductsdetail= \u7528\u6237\u5728\u4f7f\u7528\u534e\u670d\u7f51\u670d\u52a1\u8fc7\u7a0b\u4e2d\uff0c\u5fc5\u987b\u9075\u5faa\u4ee5\u4e0b\u89c4\u5b9a\uff1a <br/>\u3000- \u9075\u5b88\u6fb3\u6d32\u6709\u5173\u7684\u6cd5\u5f8b\u548c\u6cd5\u89c4\uff1b<br/>\u3000- \u9075\u5b88\u6240\u6709\u4e0e\u534e\u670d\u7f51\u670d\u52a1\u6709\u5173\u7684\u4efb\u4f55\u534f\u8bae\u4e0e\u89c4\u5219\uff1b<br/>\u3000- \u4e0d\u5f97\u4e3a\u4efb\u4f55\u975e\u6cd5\u76ee\u7684\u800c\u4f7f\u7528\u534e\u670d\u7f51\u7684\u670d\u52a1\uff1b<br/>\u3000- \u4e0d\u5f97\u5229\u7528\u534e\u670d\u7f51\u7684\u7f51\u7edc\u670d\u52a1\u4e0a\u4f20\u3001\u5c55\u793a\u6216\u4f20\u64ad\u4efb\u4f55\u865a\u5047\u7684\u3001\u9a9a\u6270\u6027\u7684\u3001\u4e2d\u4f24\u4ed6\u4eba\u7684\u3001\u8fb1\u9a82\u6027\u7684\u3001\u6050\u5413\u6027\u7684\u3001\u5eb8\u4fd7\u6deb\u79fd\u7684\u6216\u5176\u4ed6\u4efb\u4f55\u975e\u6cd5\u7684\u4fe1\u606f\u8d44\u6599;<br/>\u3000- \u4e0d\u5f97\u4fb5\u72af\u5176\u4ed6\u4efb\u4f55\u7b2c\u4e09\u65b9\u7684\u4e13\u5229\u6743\u3001\u8457\u4f5c\u6743\u3001\u5546\u6807\u6743\u3001\u540d\u8a89\u6743\u6216\u5176\u4ed6\u4efb\u4f55\u5408\u6cd5\u6743\u76ca\uff1b<br/>\u3000- \u4e0d\u5f97\u5229\u7528\u534e\u670d\u7f51\u670d\u52a1\u7cfb\u7edf\u8fdb\u884c\u4efb\u4f55\u4e0d\u5229\u4e8e\u534e\u670d\u7f51\u7684\u884c\u4e3a<br/>
faq.termsofuse.conductsdetail1=\u5982\u679c\u7528\u6237\u5728\u4f7f\u7528\u534e\u670d\u7f51\u670d\u52a1\u65f6\u8fdd\u53cd\u4efb\u4f55\u89c4\u5b9a\uff0c\u534e\u670d\u7f51\u6709\u6743\u8981\u6c42\u7528\u6237\u6539\u6b63\u6216\u76f4\u63a5\u91c7\u53d6\u4e00\u5207\u5fc5\u8981\u7684\u63aa\u65bd\uff08\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u66f4\u6539\u6216\u5220\u9664\u7528\u6237\u5f20\u8d34\u7684\u5185\u5bb9\u3001\u6682\u505c\u6216\u7ec8\u6b62\u7528\u6237\u4f7f\u7528\u534e\u670d\u7f51\u7684\u6743\u5229\uff09\u4ee5\u51cf\u8f7b\u7528\u6237\u4e0d\u5f53\u884c\u4e3a\u9020\u6210\u7684\u5f71\u54cd.
faq.termsofuse.conductsdetail2=\u672c\u7f51\u7ad9\u901a\u8fc7\u5404\u79cd\u65b9\u5f0f\uff08\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u7f51\u9875\u516c\u544a\u3001\u7535\u5b50\u90ae\u4ef6\u3001\u77ed\u4fe1\u63d0\u9192\u7b49\uff09\u4f5c\u51fa\u7684\u4efb\u4f55\u58f0\u660e\u3001\u901a\u77e5\u3001\u8b66\u793a\u7b49\u5185\u5bb9\u89c6\u4e3a\u672c\u534f\u8bae\u7684\u4e00\u90e8\u5206\u3002\u7528\u6237\u5982\u7ee7\u7eed\u4f7f\u7528\u8be5\u7b49\u7f51\u7edc\u670d \u52a1\uff0c\u89c6\u4e3a\u7528\u6237\u540c\u610f\u8be5\u7b49\u58f0\u660e\u3001\u901a\u77e5\u3001\u8b66\u793a\u7684\u5185\u5bb9\u3002
faq.termsofuse.conductsdetail3=\u5982\u53d1\u751f\u4ee5\u4e0b\u60c5\u5f62\uff0c\u534e\u670d\u7f51\u53ef\u80fd\u9650\u5236\u7528\u6237\u4f7f\u7528\u670d\u52a1\u3001\u53d1\u51fa\u8b66\u544a\u901a\u77e5\u3001\u6682\u65f6\u4e2d\u6b62\u3001\u65e0\u9650\u671f\u5730\u4e2d\u6b62\u6216\u7ec8\u6b62\u7528\u6237\u8d44\u683c\u53ca\u62d2\u7edd\u63d0\u4f9b\u670d\u52a1\uff1a<br/> - \u7528\u6237\u8fdd\u53cd\u4f7f\u7528\u89c4\u5219\uff1b<br/> - \u65e0\u6cd5\u6838\u8bc1\u6216\u9a8c\u8bc1\u7528\u6237\u5411\u672c\u516c\u53f8\u63d0\u4f9b\u7684\u4efb\u4f55\u8d44\u6599\uff1b<br/> - \u7528\u6237\u884c\u4e3a\u53ef\u80fd\u5bf9\u534e\u670d\u7f51\u9020\u6210\u635f\u5931\u6216\u6cd5\u5f8b\u8d23\u4efb\u3002
faq.termsofuse.conductsdetail4=\u5df2\u767b\u8bb0\u516c\u53f8\u5546\u94fa\uff0c\u9ed8\u8ba4\u63a5\u53d7\u7528\u6237\u7684\u8bc4\u8bba\u548c\u534e\u670d\u7f51\u7684\u661f\u578b\u6392\u540d
faq.disclaimer=\u514d\u8d23\u58f0\u660e
faq.disclaimer.detail=1. \u7528\u6237\u660e\u786e\u540c\u610f\u5176\u4f7f\u7528\u534e\u670d\u7f51\u670d\u52a1\u6240\u5b58\u5728\u7684\u98ce\u9669\u5c06\u5b8c\u5168\u7531\u5176\u81ea\u5df1\u627f\u62c5\uff1b\u56e0\u4f7f\u7528\u800c\u4ea7\u751f\u7684\u4e00\u5207\u540e\u679c\u4e5f\u7531\u5176\u81ea\u5df1\u627f\u62c5\uff0c\u534e\u670d\u7f51\u4e0d\u63d0\u4f9b\u4efb\u4f55\u4fdd\u8bc1\uff0c\u4ea6\u4e0d\u627f\u62c5\u4efb\u4f55\u6cd5\u5f8b\u8d23\u4efb;<br/>2. \u534e\u670d\u7f51\u4e0d\u4fdd\u8bc1\u7f51\u7edc\u670d\u52a1\u4e00\u5b9a\u80fd\u6ee1\u8db3\u7528\u6237\u7684\u8981\u6c42\uff0c\u4e5f\u4e0d\u4fdd\u8bc1\u670d\u52a1\u4e0d\u4f1a\u4e2d\u65ad\uff0c\u5bf9\u670d\u52a1\u7684\u53ca\u65f6\u6027\u3001\u5b89\u5168\u6027\u3001\u51c6\u786e\u6027\u4e5f\u90fd\u4e0d\u4f5c\u62c5\u4fdd\u3002\u5bf9\u4e8e\u56e0\u4e0d\u53ef\u6297\u529b\u6216\u534e\u670d\u7f51\u4e0d\u80fd\u63a7\u5236\u7684\u539f\u56e0\u9020\u6210\u7684\u670d\u52a1\u4e2d\u65ad\u6216\u5176\u5b83\u7f3a\u9677\uff0c\uff0c\u534e\u670d\u7f51\u4e0d\u63d0\u4f9b\u4efb\u4f55\u4fdd\u8bc1\uff0c\u4ea6\u4e0d\u627f\u62c5\u4efb\u4f55\u6cd5\u5f8b\u8d23\u4efb\u3002<br/>3. \u534e\u670d\u4fe1\u606f\u5185\u5bb9\u7cfb\u7528\u6237\u81ea\u884c\u53d1\u5e03\uff0c\u6765\u81ea\u7f51\u7edc\uff0c\u6216\u5176\u4ed6\u9014\u5f84\uff0c\u5176\u771f\u5b9e\u6027\u3001\u5408\u6cd5\u6027\u7531\u53d1\u5e03\u4eba\u548c\u76f8\u5173\u4fe1\u606f\u6765\u6e90\u8d1f\u8d23\uff0c\u534e\u670d\u7f51\u4e0d\u63d0\u4f9b\u4efb\u4f55\u4fdd\u8bc1\uff0c\u4ea6\u4e0d\u627f\u62c5\u4efb\u4f55\u6cd5\u5f8b\u8d23\u4efb\u3002

faq.contact.heading=\u5176\u4ed6\u95ee\u9898\uff1f
faq.contact.detail=\u534e\u670d\u7f51\u81f4\u529b\u63d0\u9ad8\u670d\u52a1\u6c34\u5e73\uff0c\u66f4\u597d\u7684\u4e3a\u6d77\u5916\u534e\u4eba\u5927\u5bb6\u5ead\u670d\u52a1\uff0c\u771f\u8bda\u6b22\u8fce\u5404\u4f4d\u7528\u6237\u7ed9\u6211\u4eec\u63d0\u5efa\u8bae\u6216\u8005\u54a8\u8be2
faq.contact.button=\u8bf7\u8054\u7cfb

contactus.title=\u8054\u7cfb\u6211\u4eec
contactus.brief=\u8bf7\u5148\u9605\u8bfb\u6211\u4eec\u7684<a href="/faq">\u5e2e\u52a9\u9875\u9762</a>. \u5982\u679c\u60a8\u8981\u4e3e\u62a5\u67d0\u6761\u4fe1\u606f\uff0c\u8bf7\u7559\u4e0b\u4fe1\u606f\u7684\u94fe\u63a5\u6216\u7f16\u53f7\u4ee5\u53ca\u4e3e\u62a5\u539f\u56e0\u3002<br/>\u5982\u679c\u4f60\u662f\u5546\u5bb6\u9700\u8981\u5e2e\u5fd9\uff0c\u8bf7\u8be6\u7ec6\u63cf\u8ff0\u60a8\u7684\u95ee\u9898\uff0c\u6211\u4eec\u4f1a\u5c3d\u5feb\u56de\u7b54\u60a8\u7684\u95ee\u9898\u3002
contactus.name=Name(\u4f60\u7684\u79f0\u547c)
contactus.email=E-mail Address(\u4f60\u7684\u90ae\u7bb1\u8054\u7edc\u5730\u5740\uff09
contactus.content=Message(\u8be6\u7ec6\u63cf\u8ff0)
contactus.send=\u63d0\u4ea4
contactus.location=\u516c\u53f8\u603b\u90e8
contactus.hours=\u8425\u4e1a\u65f6\u95f4
